/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "Zdecyduję później";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "Wyłącz";

/* The title of the Edit menu item. */
"Edit" = "Edycja";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "Włącz";

/* The title of the Input menu item. */
"Input" = "Wejście";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "Wykryto kontrolery wtyczek wprowadzania starego typu";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "Znaki specjalne…";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "Masz zainstalowany co najmniej jeden kontroler wtyczek wprowadzania starego typu. Kontrolery takie używają nieobsługiwanych i nieudokumentowanych funkcji systemu operacyjnego. W systemie Mac OS X 10.5 Leopard oraz nowszych te metody wprowadzania są domyślnie wyłączone z powodów bezpieczeństwa. Apple zaleca, aby pozostały one wyłączone. Wyłączenie tej funkcji nie ogranicza w żaden sposób funkcjonalności systemu operacyjnego.\r\rCzy chcesz włączyć te kontrolery wtyczek wprowadzania (nowe ustawienie zostanie uwzględnione po ponownym zalogowaniu)?";

